/* Localized versions of Info.plist keys */

CFBundleName = "Speech Toggle";
CFBundleShortVersionString = "Speech Toggle version 0.7";
CFBundleGetInfoString = "Speech Toggle version 0.7b1, Copyright 2007 Chimoosoft.";
NSHumanReadableCopyright = "Copyright 2007 Chimoosoft.";